Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Standard deviation of all RR intervals — total variability.
ar: الانحراف المعياري لجميع فواصل RR — التغيرية الإجمالية.
da: Standardafvigelse for alle RR-intervaller — total variabilitet.
de: Standardabweichung aller RR-Intervalle — Gesamtvariabilität.
es: Desviación estándar de todos los intervalos RR — variabilidad total.
fi: Kaikkien RR-välien keskihajonta — kokonaisvaihtelu.
fr: Écart-type de tous les intervalles RR — variabilité totale.
is: Staðalfrávik allra RR-bila — heildarbreytileiki.
it: Deviazione standard di tutti gli intervalli RR — variabilità totale.
ja: 全 RR 間隔の標準偏差 — 総変動性。
ko: 모든 RR 간격의 표준편차 — 전체 변동성.
nb: Standardavvik for alle RR-intervaller — total variabilitet.
nl: Standaardafwijking van alle RR-intervallen — totale variabiliteit.
pt_br: Desvio padrão de todos os intervalos RR — variabilidade total.
ru: Стандартное отклонение всех интервалов RR — общая вариабельность.
sv: Standardavvikelse för alla RR-intervall — total variabilitet.
zh_hans: 所有 RR 间期的标准差 — 总体变异性。

source: Standard Deviation of NN Intervals
ar: الانحراف المعياري لفواصل NN
da: Standardafvigelse for NN-intervaller
de: Standardabweichung der NN-Intervalle
es: Desviación estándar de los intervalos NN
fi: NN-välien keskihajonta
fr: Écart-type des intervalles NN
is: Staðalfrávik NN-bila
it: Deviazione standard degli intervalli NN
ja: NN 間隔の標準偏差
ko: NN 간격의 표준편차
nb: Standardavvik for NN-intervaller
nl: Standaardafwijking van NN-intervallen
pt_br: Desvio padrão dos intervalos NN
ru: Стандартное отклонение интервалов NN
sv: Standardavvikelse för NN-intervall
zh_hans: NN 间期标准差

source: Standard Deviation of Successive Differences
ar: الانحراف المعياري للفروق المتتالية
da: Standardafvigelse for successive forskelle
de: Standardabweichung aufeinanderfolgender Differenzen
es: Desviación estándar de diferencias sucesivas
fi: Peräkkäisten erotusten keskihajonta
fr: Écart-type des différences successives
is: Staðalfrávik samfelldra mismuna
it: Deviazione standard delle differenze successive
ja: 連続差分の標準偏差
ko: 연속 차분의 표준편차
nb: Standardavvik for suksessive differanser
nl: Standaardafwijking van opeenvolgende verschillen
pt_br: Desvio padrão das diferenças sucessivas
ru: Стандартное отклонение последовательных разностей
sv: Standardavvikelse för successiva differenser
zh_hans: 相邻差值标准差

source: Standard deviation of successive differences — mathematically related to RMSSD (SDSD² ≈ RMSSD²). Included for completeness. It captures beat-to-beat variability driven by vagal modulation of the sinoatrial node.
ar: الانحراف المعياري للفروق المتتالية — مرتبط رياضيًا بـ RMSSD (SDSD² ≈ RMSSD²). مُدرَج للاكتمال. ويلتقط التباين بين النبضات الناتج عن التعديل المبهمي للعقدة الجيبية الأذينية.
da: Standardafvigelsen af successive forskelle — matematisk beslægtet med RMSSD (SDSD² ≈ RMSSD²). Medtaget for fuldstændighedens skyld. Den fanger slag-til-slag-variabilitet drevet af vagal modulation af sinusknuden.
de: Standardabweichung der aufeinanderfolgenden Differenzen — mathematisch mit RMSSD verwandt (SDSD² ≈ RMSSD²). Der Vollständigkeit halber enthalten. Erfasst die Schlag-zu-Schlag-Variabilität durch vagale Modulation des Sinusknotens.
es: Desviación estándar de las diferencias sucesivas — relacionada matemáticamente con el RMSSD (SDSD² ≈ RMSSD²). Se incluye por completitud. Capta la variabilidad latido a latido impulsada por la modulación vagal del nódulo sinoauricular.
fi: Peräkkäisten erojen keskihajonta — matemaattisesti sukua RMSSD:lle (SDSD² ≈ RMSSD²). Mukana täydellisyyden vuoksi. Se kuvaa lyönnistä lyöntiin -vaihtelua, jota ohjaa sinussolmukkeen vagaalinen säätely.
fr: Écart-type des différences successives — mathématiquement lié au RMSSD (SDSD² ≈ RMSSD²). Inclus par souci d’exhaustivité. Il capte la variabilité battement à battement due à la modulation vagale du nœud sinusal.
is: Staðalfrávik samfelldra mismuna — stærðfræðilega tengt RMSSD (SDSD² ≈ RMSSD²). Haft með til heildstæðni. Það fangar breytileika milli slaga sem stafar af vagus-stjórn á sinushnútnum.
it: Deviazione standard delle differenze successive — matematicamente legata a RMSSD (SDSD² ≈ RMSSD²). Inclusa per completezza. Coglie la variabilità battito-battito guidata dalla modulazione vagale del nodo senoatriale.
ja: 連続差分の標準偏差 — RMSSD と数学的に関連します（SDSD² ≈ RMSSD²）。網羅性のために収載しています。洞房結節に対する迷走神経の調節に由来する拍間変動を捉えます。
ko: 연속 차이의 표준편차 — RMSSD와 수학적으로 관련됩니다(SDSD² ≈ RMSSD²). 완전성을 위해 포함했습니다. 동방결절에 대한 미주신경 조절에서 비롯되는 박동 간 변동을 포착합니다.
nb: Standardavvik for påfølgende differanser — matematisk beslektet med RMSSD (SDSD² ≈ RMSSD²). Tatt med for fullstendighetens skyld. Den fanger slag-til-slag-variabilitet drevet av vagal modulering av sinusknuten.
nl: Standaarddeviatie van opeenvolgende verschillen — wiskundig verwant aan RMSSD (SDSD² ≈ RMSSD²). Opgenomen voor de volledigheid. Het vangt slag-op-slag variabiliteit die voortkomt uit vagale modulatie van de sinusknoop.
pt_br: Desvio padrão das diferenças sucessivas — matematicamente relacionado ao RMSSD (SDSD² ≈ RMSSD²). Incluído por completude. Capta a variabilidade batimento a batimento gerada pela modulação vagal do nó sinoatrial.
ru: Стандартное отклонение последовательных разностей — математически связано с RMSSD (SDSD² ≈ RMSSD²). Включено для полноты. Отражает межударную вариабельность, обусловленную вагусной модуляцией синусового узла.
sv: Standardavvikelse för successiva differenser — matematiskt besläktad med RMSSD (SDSD² ≈ RMSSD²). Med för fullständighetens skull. Den fångar slag-till-slag-variabilitet driven av vagal modulering av sinusknutan.
zh_hans: 相邻差值的标准差 — 在数学上与 RMSSD 相关（SDSD² ≈ RMSSD²）。为完整性而收录。它反映由迷走神经对窦房结的调节所驱动的逐拍变异性。

source: Standard deviation perpendicular to the line of identity in the Poincaré plot. Measures short-term, beat-to-beat variability.
ar: الانحراف المعياري عموديًا على خط الهوية في مخطط بوانكاريه. يقيس التباين قصير المدى بين النبضات.
da: Standardafvigelsen vinkelret på identitetslinjen i Poincaré-plottet. Måler kortsigtet slag-til-slag-variabilitet.
de: Standardabweichung senkrecht zur Identitätslinie im Poincaré-Diagramm. Misst die kurzfristige Schlag-zu-Schlag-Variabilität.
es: Desviación estándar perpendicular a la línea de identidad en el gráfico de Poincaré. Mide la variabilidad latido a latido a corto plazo.
fi: Keskihajonta kohtisuorassa identiteettilinjaan nähden Poincaré-kuvaajassa. Mittaa lyhyen aikavälin lyönnistä lyöntiin -vaihtelua.
fr: Écart-type perpendiculaire à la ligne d’identité dans le diagramme de Poincaré. Mesure la variabilité battement à battement à court terme.
is: Staðalfrávik hornrétt á jafngildislínu í Poincaré-ritinu. Mælir skammtíma breytileika milli slaga.
it: Deviazione standard perpendicolare alla linea di identità nel grafico di Poincaré. Misura la variabilità battito-battito a breve termine.
ja: ポアンカレプロットの同一線に垂直な方向の標準偏差。短期的な拍間変動を測定します。
ko: 푸앵카레 도표의 항등선에 수직인 방향의 표준편차. 단기 박동 간 변동성을 측정합니다.
nb: Standardavvik vinkelrett på identitetslinjen i Poincaré-plottet. Måler kortsiktig slag-til-slag-variabilitet.
nl: Standaarddeviatie loodrecht op de identiteitslijn in de Poincaré-plot. Meet kortetermijn slag-op-slag variabiliteit.
pt_br: Desvio padrão perpendicular à linha de identidade no gráfico de Poincaré. Mede a variabilidade batimento a batimento de curto prazo.
ru: Стандартное отклонение перпендикулярно линии тождества на графике Пуанкаре. Измеряет краткосрочную межударную вариабельность.
sv: Standardavvikelse vinkelrätt mot identitetslinjen i Poincaré-diagrammet. Mäter kortsiktig slag-till-slag-variabilitet.
zh_hans: 庞加莱散点图中垂直于恒等线方向的标准差。衡量短期的逐拍变异性。

source: Start
ar: بدء
de: Starten
es: Iniciar
fi: Aloita
fr: Démarrer
is: Byrja
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
ru: Старт
sv: Starta
zh_hans: 开始

source: Start %@
ar: بدء %@
de: %@ starten
es: Iniciar %@
fi: Aloita %@
fr: Démarrer %@
is: Hefja %@
it: Avvia %@
ja: %@ を開始
ko: %@ 시작
nl: %@ starten
pt_br: Iniciar %@
ru: Начать %@
sv: Starta %@
zh_hans: 开始 %@

source: Start %lld-Day Free Trial
ar: ابدأ فترة تجريبية مجانية لمدة %lld يوم
da: Start gratis prøveperiode på %lld dage
de: %lld Tage kostenlos testen
es: Empezar prueba gratuita de %lld días
fi: Aloita %lld päivän ilmainen kokeilu
fr: Commencer l’essai gratuit de %lld jours
is: Hefja %lld daga ókeypis prufu
it: Inizia la prova gratuita di %lld giorni
ja: %lld 日間の無料トライアルを開始
ko: %lld일 무료 체험 시작
nb: Start %lld dagers gratis prøveperiode
nl: Start gratis proefperiode van %lld dagen
pt_br: Iniciar teste gratuito de %lld dias
ru: Начать бесплатный пробный период (%lld дн.)
sv: Starta gratis provperiod på %lld dagar
zh_hans: 开始 %lld 天免费试用

source: Start a new HRV recording session
ar: بدء جلسة تسجيل HRV جديدة
da: Start en ny HRV-optagelsessession
de: Neue HRV-Aufzeichnungssitzung starten
es: Iniciar una nueva sesión de grabación de HRV
fi: Aloita uusi HRV-tallennusistunto
fr: Démarrer une nouvelle session d'enregistrement HRV
is: Hefja nýja HRV-upptökulotu
it: Avvia una nuova sessione di registrazione HRV
ja: 新しい HRV 記録セッションを開始
ko: 새 HRV 기록 세션 시작
nb: Start en ny HRV-opptaksøkt
nl: Een nieuwe HRV-opnamesessie starten
pt_br: Iniciar uma nova sessão de gravação de HRV
ru: Начать новую сессию записи ВСР
sv: Starta en ny HRV-inspelningssession
zh_hans: 开始新的 HRV 记录记录

source: Start a quick HRV reading of this duration
ar: ابدأ قراءة HRV سريعة بهذه المدة
da: Start en hurtig HRV-måling af denne varighed
de: Starte eine schnelle HRV-Messung mit dieser Dauer
es: Inicia una lectura rápida de HRV de esta duración
fi: Aloita tämän pituinen pikainen HRV-mittaus
fr: Lancez une mesure HRV rapide de cette durée
is: Byrjaðu hraða HRV-mælingu af þessari lengd
it: Avvia una rapida lettura HRV di questa durata
ja: この長さのクイックHRV測定を開始
ko: 이 길이의 빠른 HRV 측정 시작
nb: Start en rask HRV-måling av denne varigheten
nl: Start een snelle HRV-meting van deze duur
pt_br: Iniciar uma leitura rápida de HRV com esta duração
ru: Начните быстрое измерение ВСР такой длительности
sv: Starta en snabb HRV-mätning av den här längden
zh_hans: 开始一次此时长的快速 HRV 测量

source: Start an overnight session to enable the loop story.
ar: ابدأ جلسة ليلية لتفعيل قصة الحلقة.
da: Start en natlig session for at aktivere kredsløbshistorien.
de: Starte eine Nachtsitzung, um die Kreislauf-Story zu aktivieren.
es: Inicia una sesión nocturna para habilitar la historia del ciclo.
fi: Aloita yön istunto ottaaksesi kehätarinan käyttöön.
fr: Démarrez une séance nocturne pour activer le récit de la boucle.
is: Byrjaðu næturlotu til að virkja hringsöguna.
it: Avvia una sessione notturna per abilitare la storia del ciclo.
ja: ループのストーリーを有効にするには夜間セッションを開始してください。
ko: 루프 스토리를 보려면 야간 세션을 시작하세요.
nb: Start en nattlig økt for å aktivere kretsløpshistorien.
nl: Start een nachtsessie om het cyclusverhaal in te schakelen.
pt_br: Inicie uma sessão noturna para habilitar a história do ciclo.
ru: Запустите ночную сессию, чтобы включить историю цикла.
sv: Starta ett nattligt pass för att aktivera kretsloppsberättelsen.
zh_hans: 开始一次夜间记录以启用闭环解读。

source: Start before bed - retrieve when you wake up
ar: ابدأ قبل النوم — استرجع البيانات عند الاستيقاظ
da: Start før sengetid – hent når du vågner
de: Vor dem Schlafengehen starten – beim Aufwachen abrufen
es: Inicia antes de dormir — obtén los datos al despertar
fi: Aloita ennen nukkumaanmenoa — hae tiedot herättyäsi
fr: Démarrez avant de dormir — récupérez au réveil
is: Byrjaðu fyrir svefn — sæktu gögnin þegar þú vaknar
it: Avviare prima di dormire - recuperare al risveglio
ja: 就寝前に開始 — 起床時に取得
ko: 취침 전 시작 — 기상 시 확인
nb: Start før sengetid – hent når du våkner
nl: Start voor het slapengaan - haal op wanneer u wakker wordt
pt_br: Inicie antes de dormir - recupere ao acordar
ru: Начните перед сном — заберите данные при пробуждении
sv: Starta före sänggåendet — hämta när du vaknar
zh_hans: 睡前开始——醒来时获取

source: Start before bed. Full night of HRV + sleep.
ar: ابدأ قبل النوم. ليلة كاملة من HRV والنوم.
da: Start før sengetid. En hel nat med HRV + søvn.
de: Vor dem Schlafen starten. Ganze Nacht HRV + Schlaf.
es: Inicia antes de acostarte. Noche completa de HRV y sueño.
fi: Aloita ennen nukkumaanmenoa. Koko yön HRV + uni.
fr: Démarrez avant le coucher. Nuit complète de HRV + sommeil.
is: Byrjaðu fyrir svefn. Heil nótt af HRV + svefni.
it: Avvia prima di dormire. Intera notte di HRV + sonno.
ja: 就寝前に開始。HRV と睡眠を一晩通して記録。
ko: 잠들기 전에 시작하세요. 밤새 HRV + 수면 기록.
nb: Start før leggetid. Hel natt med HRV + søvn.
nl: Start voor het slapen. Hele nacht HRV + slaap.
pt_br: Inicie antes de dormir. Noite inteira de VFC + sono.
ru: Запустите перед сном. Вся ночь ВСР + сон.
sv: Starta före läggdags. Hel natt med HRV + sömn.
zh_hans: 睡前开启。整夜记录 HRV 与睡眠。

source: Start capture
ar: بدء الالتقاط
da: Start optagelse
de: Aufzeichnung starten
es: Iniciar captura
fi: Aloita tallennus
fr: Démarrer la capture
is: Hefja upptöku
it: Avvia acquisizione
ja: キャプチャを開始
ko: 캡처 시작
nb: Start opptak
nl: Opname starten
pt_br: Iniciar captura
ru: Начать запись
sv: Starta inspelning
zh_hans: 开始采集

source: Start dictation
ar: بدء الإملاء
da: Start diktering
de: Diktat starten
es: Iniciar dictado
fi: Aloita sanelu
fr: Démarrer la dictée
is: Hefja upplestur
it: Avvia dettatura
ja: 音声入力を開始
ko: 받아쓰기 시작
nb: Start diktering
nl: Dicteren starten
pt_br: Iniciar ditado
ru: Начать диктовку
sv: Starta diktering
zh_hans: 开始听写

source: Start Extended Recording
ar: بدء التسجيل الممتد
da: Start udvidet optagelse
de: Erweiterte Aufnahme starten
es: Iniciar grabación extendida
fi: Aloita pitkä tallennus
fr: Démarrer un enregistrement prolongé
is: Hefja lengda upptöku
it: Avvia registrazione estesa
ja: 延長記録を開始
ko: 연장 기록 시작
nb: Start utvidet opptak
nl: Verlengde opname starten
pt_br: Iniciar Gravação Estendida
ru: Начать расширенную запись
sv: Starta utökad inspelning
zh_hans: 开始长时间记录

source: Start from Watch
ar: ابدأ من الساعة
da: Start fra uret
de: Von der Watch starten
es: Iniciar desde el reloj
fi: Aloita kellosta
fr: Démarrer depuis la montre
is: Byrja úr úrinu
it: Avvia dall’orologio
ja: Watch から開始
ko: 워치에서 시작
nb: Start fra klokken
nl: Starten vanaf Watch
pt_br: Iniciar pelo relógio
ru: Начать с часов
sv: Starta från klockan
zh_hans: 从手表开始

source: Start Row
ar: ابدأ التجديف
da: Start roning
de: Rudern starten
es: Iniciar remo
fi: Aloita soutu
fr: Démarrer l’aviron
is: Hefja róður
it: Inizia vogata
ja: ローイング開始
ko: 로잉 시작
nb: Start roing
nl: Start roeien
pt_br: Iniciar remo
ru: Начать греблю
sv: Starta rodd
zh_hans: 开始划船

source: Start Treadmill
ar: ابدأ جهاز المشي
da: Start løbebånd
de: Laufband starten
es: Iniciar cinta
fi: Aloita juoksumatto
fr: Démarrer le tapis
is: Hefja hlaupabretti
it: Avvia tapis roulant
ja: トレッドミル開始
ko: 트레드밀 시작
nb: Start tredemølle
nl: Loopband starten
pt_br: Iniciar esteira
ru: Начать на дорожке
sv: Starta löpband
zh_hans: 开始跑步机

source: Started
ar: البداية
da: Startede
de: Beginn
es: Empezó
fi: Alkoi
fr: Début
is: Byrjaði
it: Iniziata
ja: 開始
ko: 시작
nb: Startet
nl: Gestart
pt_br: Início
ru: Начало
sv: Startade
zh_hans: 开始时间

source: Starting on iPhone…
ar: جارٍ البدء على الـ iPhone…
da: Starter på iPhone…
de: Wird auf dem iPhone gestartet…
es: Iniciando en el iPhone…
fi: Käynnistetään iPhonessa…
fr: Démarrage sur l’iPhone…
is: Byrjar í iPhone…
it: Avvio sull’iPhone…
ja: iPhone で開始中…
ko: iPhone에서 시작 중…
nb: Starter på iPhone…
nl: Starten op iPhone…
pt_br: Iniciando no iPhone…
ru: Запуск на iPhone…
sv: Startar på iPhone…
zh_hans: 正在 iPhone 上开始…

source: Starting recovery...
ar: جارٍ بدء الاسترداد...
da: Starter gendannelse...
de: Wiederherstellung wird gestartet …
es: Iniciando recuperación...
fi: Aloitetaan palautumista...
fr: Démarrage de la récupération...
is: Hefja bata...
it: Avvio recupero...
ja: 復元を開始中...
ko: 복구 시작 중...
nb: Starter gjenoppretting...
nl: Herstel starten...
pt_br: Iniciando recuperação...
ru: Начало восстановления...
sv: Startar återställning...
zh_hans: 正在开始恢复...

source: Starting...
ar: جارٍ البدء...
da: Starter...
de: Wird gestartet...
es: Iniciando...
fi: Käynnistyy...
fr: Démarrage...
is: Ræsi...
it: Avvio...
ja: 開始しています...
ko: 시작하는 중...
nb: Starter...
nl: Starten...
pt_br: Iniciando...
ru: Запуск...
sv: Startar...
zh_hans: 正在启动...

source: Starting…
ar: جارٍ البدء…
da: Starter…
de: Wird gestartet…
es: Iniciando…
fi: Käynnistyy…
fr: Démarrage…
is: Ræsi…
it: Avvio…
ja: 開始しています…
ko: 시작하는 중…
nb: Starter…
nl: Starten…
pt_br: Iniciando…
ru: Запуск…
sv: Startar…
zh_hans: 正在启动…

source: Statistics
ar: الإحصائيات
da: Statistik
de: Statistiken
es: Estadísticas
fi: Tilastot
fr: Statistiques
is: Tölfræði
it: Statistiche
ja: 統計
ko: 통계
nb: Statistikk
nl: Statistieken
pt_br: Estatísticas
ru: Статистика
sv: Statistik
zh_hans: 统计

source: Status
ar: الحالة
es: Estado
fi: Tila
fr: État
is: Staða
it: Stato
ja: ステータス
ko: 상태
ru: Состояние
zh_hans: 状态

source: Status: %@
ar: الحالة: %@
es: Estado: %@
fi: Tila: %@
fr: État : %@
is: Staða: %@
it: Stato: %@
ja: 状態: %@
ko: 상태: %@
ru: Состояние: %@
zh_hans: 状态: %@

# Step %lld of %lld
source: Step %1$lld of %2$lld
ar: الخطوة %lld من %lld
da: Trin %lld af %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fi: Vaihe %lld/%lld
fr: Étape %lld sur %lld
is: Skref %lld af %lld
it: Passo %lld di %lld
ja: ステップ %lld/%lld
ko: %lld/%lld단계
nb: Trinn %lld av %lld
nl: Stap %lld van %lld
pt_br: Etapa %lld de %lld
ru: Шаг %lld из %lld
sv: Steg %lld av %lld
zh_hans: 第 %lld 步，共 %lld 步

source: Step-by-step
ar: خطوة بخطوة
da: Trin for trin
de: Schritt für Schritt
es: Paso a paso
fi: Vaihe vaiheelta
fr: Étape par étape
is: Skref fyrir skref
it: Passo dopo passo
ja: ステップごと
ko: 단계별
nb: Trinn for trinn
nl: Stap voor stap
pt_br: Passo a passo
ru: Пошагово
sv: Steg för steg
zh_hans: 逐步

source: Steps
ar: الخطوات
da: Skridt
de: Schritte
es: Pasos
fi: Askeleet
fr: Pas
is: Skref
it: Passi
ja: 歩数
ko: 걸음
nb: Skritt
nl: Stappen
pt_br: Passos
ru: Шаги
sv: Steg
zh_hans: 步数

source: Stop
ar: إيقاف
de: Stopp
es: Detener
fi: Pysäytä
fr: Arrêter
is: Stöðva
it: Ferma
ja: 停止
ko: 정지
nb: Stopp
nl: Stoppen
pt_br: Parar
ru: Остановить
sv: Stoppa
zh_hans: 停止

source: Stop capture
ar: إيقاف الالتقاط
da: Stop optagelse
de: Erfassung stoppen
es: Detener captura
fi: Lopeta tallennus
fr: Arrêter la capture
is: Stöðva upptöku
it: Interrompi acquisizione
ja: キャプチャを停止
ko: 캡처 중지
nb: Stopp opptak
nl: Vastleggen stoppen
pt_br: Parar captura
ru: Остановить захват
sv: Stoppa inspelning
zh_hans: 停止采集

source: Stop dictation
ar: إيقاف الإملاء
da: Stop diktering
de: Diktat stoppen
es: Detener el dictado
fi: Lopeta sanelu
fr: Arrêter la dictée
is: Stöðva upplestur
it: Interrompi la dettatura
ja: 音声入力を停止
ko: 받아쓰기 중지
nb: Stopp diktering
nl: Dicteren stoppen
pt_br: Parar ditado
ru: Остановить диктовку
sv: Stoppa diktering
zh_hans: 停止听写

source: Stop generating
ar: إيقاف التوليد
da: Stop generering
de: Generierung stoppen
es: Detener generación
fi: Lopeta luonti
fr: Arrêter la génération
is: Stöðva myndun
it: Interrompi generazione
ja: 生成を停止
ko: 생성 중지
nb: Stopp generering
nl: Genereren stoppen
pt_br: Parar geração
ru: Остановить генерацию
sv: Stoppa generering
zh_hans: 停止生成

source: Stop scanning
ar: إيقاف البحث
da: Stop søgning
de: Suche beenden
es: Detener búsqueda
fi: Lopeta haku
fr: Arrêter la recherche
is: Hætta að leita
it: Interrompi ricerca
ja: 検索を停止
ko: 검색 중지
nb: Stopp søk
nl: Stop met zoeken
pt_br: Parar busca
ru: Остановить поиск
sv: Sluta söka
zh_hans: 停止扫描

source: Stop Scanning
ar: إيقاف البحث
da: Stop søgning
de: Suche beenden
es: Detener búsqueda
fi: Lopeta skannaus
fr: Arrêter la recherche
is: Stöðva leit
it: Ferma ricerca
ja: スキャンを停止
ko: 검색 중지
nb: Stopp søk
nl: Scannen stoppen
pt_br: Parar Busca
ru: Остановить поиск
sv: Sluta söka
zh_hans: 停止扫描

source: Stop sharing with this provider?
ar: إيقاف المشاركة مع هذا المزوّد؟
da: Stop deling med denne udbyder?
de: Weitergabe an diesen Anbieter beenden?
es: ¿Dejar de compartir con este proveedor?
fi: Lopetetaanko jakaminen tälle palveluntarjoajalle?
fr: Cesser le partage avec ce fournisseur ?
is: Hætta að deila með þessum þjónustuaðila?
it: Interrompere la condivisione con questo fornitore?
ja: このプロバイダとの共有を停止しますか？
ko: 이 제공업체와의 공유를 중지할까요?
nb: Slutte å dele med denne leverandøren?
nl: Stoppen met delen met deze aanbieder?
pt_br: Parar de compartilhar com esse provedor?
ru: Прекратить передачу этому провайдеру?
sv: Sluta dela med den här leverantören?
zh_hans: 停止与该提供商共享？

source: Stop the device recording and download data for analysis
ar: إيقاف تسجيل الجهاز وتنزيل البيانات للتحليل
da: Stop enhedens optagelse og download data til analyse
de: Geräteaufzeichnung stoppen und Daten zur Analyse herunterladen
es: Detener la grabación del dispositivo y descargar los datos para el análisis
fi: Pysäytä laitteen tallennus ja lataa tiedot analyysiä varten
fr: Arrêter l'enregistrement de l'appareil et télécharger les données pour l'analyse
is: Stöðva upptöku tækisins og sækja gögn til greiningar
it: Interrompi la registrazione del dispositivo e scarica i dati per l'analisi
ja: デバイスの記録を停止し、分析用にデータをダウンロードする
ko: 기기 기록을 중지하고 분석을 위해 데이터를 다운로드합니다
nb: Stopp enhetens opptak og last ned data for analyse
nl: Stop de apparaatopname en download de gegevens voor analyse
pt_br: Parar a gravação do dispositivo e baixar os dados para análise
ru: Остановить запись на устройстве и загрузить данные для анализа
sv: Stoppa enhetens inspelning och ladda ner data för analys
zh_hans: 停止设备记录并下载数据进行分析

source: Stop trying to connect to the Polar device
ar: إيقاف محاولة الاتصال بجهاز Polar
da: Stop med at forsøge at oprette forbindelse til Polar-enheden
de: Verbindungsversuch mit dem Polar-Gerät beenden
es: Dejar de intentar conectar con el dispositivo Polar
fi: Lopeta yhteyden muodostaminen Polar-laitteeseen
fr: Arrêter d'essayer de se connecter à l'appareil Polar
is: Hætta að reyna að tengjast Polar-tækinu
it: Interrompi il tentativo di connessione al dispositivo Polar
ja: Polar デバイスへの接続を中止する
ko: Polar 기기 연결 시도 중지
nb: Slutt å prøve å koble til Polar-enheten
nl: Stop met proberen verbinding te maken met het Polar-apparaat
pt_br: Parar de tentar conectar ao dispositivo Polar
ru: Прекратить попытки подключения к устройству Polar
sv: Sluta försöka ansluta till Polar-enheten
zh_hans: 停止尝试连接 Polar 设备

source: Stopping on iPhone…
ar: جارٍ الإيقاف على الـ iPhone…
da: Stopper på iPhone…
de: Wird auf dem iPhone gestoppt…
es: Deteniendo en el iPhone…
fi: Pysäytetään iPhonessa…
fr: Arrêt sur l’iPhone…
is: Stöðva í iPhone…
it: Arresto sull’iPhone…
ja: iPhone で停止中…
ko: iPhone에서 중지 중…
nb: Stopper på iPhone…
nl: Stoppen op iPhone…
pt_br: Parando no iPhone…
ru: Остановка на iPhone…
sv: Stoppar på iPhone…
zh_hans: 正在 iPhone 上停止…

source: Stopping...
ar: جارٍ الإيقاف...
da: Stopper...
de: Wird beendet...
es: Deteniendo...
fi: Pysäytetään...
fr: Arrêt...
is: Stöðva...
it: Arresto...
ja: 停止しています...
ko: 중지하는 중...
nb: Stopper...
nl: Stoppen...
pt_br: Parando...
ru: Остановка...
sv: Stoppar...
zh_hans: 正在停止...

source: Storage Summary
ar: ملخص التخزين
da: Lageroversigt
de: Speicherübersicht
es: Resumen de almacenamiento
fi: Tallennustilan yhteenveto
fr: Résumé du stockage
is: Geymsluyfirlit
it: Riepilogo dello spazio
ja: ストレージの概要
ko: 저장 공간 요약
nb: Lagringsoversikt
nl: Opslagoverzicht
pt_br: Resumo de armazenamento
ru: Сводка по хранилищу
sv: Lagringsöversikt
zh_hans: 存储概要

source: strap
ar: الحزام
da: pulsbælte
de: Gurt
es: banda
fi: panta
fr: ceinture
is: ól
it: fascia
ja: ストラップ
ko: 스트랩
nb: pulsbelte
nl: band
pt_br: cinta
ru: датчик
sv: pulsband
zh_hans: 心率带

source: Strap
ar: الحزام
da: Pulsbælte
de: Gurt
es: Banda
fi: Panta
fr: Ceinture
is: Ól
it: Fascia
ja: ストラップ
ko: 스트랩
nb: Pulsbelte
nl: Band
pt_br: Cinta
ru: Датчик
sv: Pulsband
zh_hans: 心率带
